<#import "parts/common.ftl" as c>
<@c.page>
    <h1>О приложении</h1>

    Принцесса Цеп (её вы видите на логотипе) - дочь короля и королевы, которые правят чудесной страной,
    в то время как самой принцессе доверено управление миром Minecraft сервера, даже несколькими!<br>
    В этом ей помогает приложение <strong>mcPrincesser</strong>. Оно неустанно следит
     за процессами, происходящими на сервере,
    и чуть что, предоставит удобный и надежный пульт управления!<br>
    <i>С днём рожденья, лапа :*</i>
</@c.page>